ent-STAcidBubbles = кислотные пузыри
  .desc = Подозрительно выглядящие пузыри. Не лучшей идеей будет идти прямо в них, но кто мы такие чтобы остановить храброго сталкера?

ent-STAcidCrystal = кислотный кристалл
  .desc = Кристалл из которого сочится какая-то зелёная дрянь


ent-STPoisonShroom = ядовитые грибы
  .desc = Выглядит аппетитно. Сварить бы с него супчику

ent-STToxicBarrelBase = токсичная бочка
  .desc = После всех этих лет там все еще есть какая-то зеленая жидкость.

ent-STToxicDoor = токсичная дверь
  .desc = Дверь покрыта кислотой. Ты едва можешь ее открыть...
